<?php include_once "parts/head.php" ?>
<body>
<?php include_once "parts/header.php" ?>

<?php include_once "parts/breadcrumbs.php" ?>


<div class="container">
    <div class="row">
        <h1 class="page-title">Текстовая страничка - Н1</h1>
    </div>
</div>


<section class="text-section margin-bottom-lg">
    <div class="container">
        <div class="row">
            <img src="img/jpeg_files/t-1.jpg" alt="image" align="left">

            <p>Компания «ДСМ-Трейд» является поставщиком специализированных IT-решений в области
                автоматизации проектирования, подготовки производства и документооборота для авиастроения,
                автомобилестроения, судостроения, полиграфии, промышленного и гражданского строительства и многих других
                отраслей промышленности. Мы занимаемся автоматизацией проектно-конструкторских и технологических работ,
                дистрибьюцией, системной интеграцией программного и аппаратного обеспечения для государственных
                структур,
                банков, промышленных предприятий и проектных организаций.</p>

            <p> Компания представляет на украинском рынке крупнейших мировых производителей аппаратного обеспечения –
                широкоформатные и производительные системы Océ, профессиональные МФУ и цифровые печатные машины формата
                А3
                Canon и Develop, струйные плоттеры Canon и Epson, широкоформатные сканеры Océ и Colortrac,
                линейно-матричные
                принтеры Printronix, конвертовальное оборудование Neopost.</p>

            <p>Данные системы CAD/CAM/CAE/PLM помогут вам сократить продолжительность выпуска конструкторской
                документации,
                сократить запуск изделий в производство, упростить создание управляющих программ для станков с ЧПУ и
                многое
                другое.</p>

            <p>Учитывая многообразие и достаточную сложность современных средств защиты, наши
                квалифицированные специалисты предоставляют подробные рекомендации, предлагают оптимальное решение
                исходя из
                специфики деятельности и требований наших клиентов.</p>

            <p>Специалисты «ДСМ-Трейд» не только проведут анализ эффективности работы вашего предприятия, но подберут
                оптимальное решение с учетом стоящих задач и помогут внедрить и адаптировать системы под конкретные
                задачи.</p>

            <p>Для бесперебойной работы поставляемого оборудования компанией «ДСМ-Трейд» была разработана комплексная
                система технической поддержки, отвечающая европейским стандартам качества. Наша сервисная служба готова
                взять на себя обязанности по своевременному предупреждению отказов оборудования и устранению возникших
                неполадок за минимально короткий срок.</p>

            <h2>Текстовая страничка - Н2</h2>

            <p>Компания «ДСМ-Трейд» является поставщиком специализированных IT-решений в области автоматизации
                проектирования, подготовки производства и документооборота для авиастроения, автомобилестроения,
                судостроения, полиграфии, промышленного и гражданского строительства и многих других отраслей
                промышленности. Мы занимаемся автоматизацией проектно-конструкторских и технологических работ,
                дистрибьюцией, системной интеграцией программного и аппаратного обеспечения для государственных
                структур,
                банков, промышленных предприятий и проектных организаций.</p>

            <h3>Текстовая страничка - Н3</h3>

            <p>Компания «ДСМ-Трейд» является поставщиком специализированных IT-решений в области автоматизации
                проектирования, подготовки производства и документооборота для авиастроения, автомобилестроения,
                судостроения, полиграфии, промышленного и гражданского строительства и многих других отраслей
                промышленности. Мы занимаемся автоматизацией проектно-конструкторских и технологических работ,
                дистрибьюцией, системной интеграцией программного и аппаратного обеспечения для государственных
                структур,
                банков, промышленных предприятий и проектных организаций.</p>

            <h4>Текстовая страничка - Н4</h4>

            <p>Компания «ДСМ-Трейд» является поставщиком специализированных IT-решений в области автоматизации
                проектирования, подготовки производства и документооборота для авиастроения, автомобилестроения,
                судостроения, полиграфии, промышленного и гражданского строительства и многих других отраслей
                промышленности. Мы занимаемся автоматизацией проектно-конструкторских и технологических работ,
                дистрибьюцией, системной интеграцией программного и аппаратного обеспечения для государственных
                структур,
                банков, промышленных предприятий и проектных организаций.</p>

            <h4>Нумерованные списки</h4>
            <ol>
                <li>Компания «ДСМ-Трейд» является поставщиком специализированных IT-решений в области автоматизации
                    проектирования.
                </li>
                <li>Подготовки производства и документооборота для авиастроения, автомобилестроения, судостроения,
                    полиграфии.
                </li>
                <li>Мы занимаемся автоматизацией проектно-конструкторских и технологических работ, дистрибьюцией,
                    системной
                    интеграцией программного.
                </li>
                <li>Аппаратного обеспечения для государственных структур, банков, промышленных предприятий и проектных
                    организаций.
                </li>
            </ol>

            <h4>Ненумерованные списки</h4>

            <ul>
                <li>Компания «ДСМ-Трейд» является поставщиком специализированных IT-решений в области автоматизации
                    проектирования.
                </li>
                <li>Подготовки производства и документооборота для авиастроения, автомобилестроения, судостроения,
                    полиграфии.
                </li>
                <li>Мы занимаемся автоматизацией проектно-конструкторских и технологических работ, дистрибьюцией,
                    системной
                    интеграцией программного.
                </li>
                <li>Аппаратного обеспечения для государственных структур, банков, промышленных предприятий и проектных
                    организаций.
                </li>
            </ul>

            <h4>Цитата</h4>

            <blockquote>
                <span class="blockquote-label"></span>

                <p>Компания «ДСМ-Трейд» является поставщиком специализированных IT-решений в области автоматизации
                    проектирования, подготовки производства и документооборота для авиастроения, автомобилестроения,
                    судостроения, полиграфии, промышленного и гражданского строительства и многих других отраслей
                    промышленности.
                </p>

                <p class="blockquote-mark"><b>Дмитрий Константинов,</b> директор “СтройБуд”</p>


            </blockquote>

            <h4>Таблица</h4>

            <table>
                <tbody>
                <tr>
                    <td>№</td>
                    <td>Название товара</td>
                    <td>Количество</td>
                    <td>Цена</td>
                </tr>
                <tr>
                    <td>1</td>
                    <td>МФУ 36" цветное imagePROGRAF iPF770 MFP L36 МФУ 36" цветное imagePROGRAF iPF770 MFP L36 МФУ 36" цветное imagePROGRAF iPF770 MFP L36 МФУ 36" цветное imagePROGRAF iPF770 MFP L36 МФУ 36" цветное imagePROGRAF iPF770 MFP L36 МФУ 36" цветное imagePROGRAF iPF770 MFP L36 МФУ 36" цветное imagePROGRAF iPF770 MFP L36</td>
                    <td>3шт.</td>
                    <td>120 438 грн</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>МФУ A4 цветное Canon imageRUNNER C1225</td>
                    <td>5шт.</td>
                    <td>16 800 грн</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Плоттер Canon imagePROGRAF iPF770 incl. Stand 36"( А0+)</td>
                    <td>1шт.</td>
                    <td>40 200 грн</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>МФУ 36" цветное imagePROGRAF iPF770 MFP L36</td>
                    <td>10шт.</td>
                    <td>120 438 грн</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>МФУ A4 цветное Canon imageRUNNER C1225</td>
                    <td>32шт.</td>
                    <td>16 800 грн</td>
                </tr>

                </tbody>
            </table>


            <h4>Видео с канала YouTube</h4>

            <iframe width="820" height="460" src="https://www.youtube.com/embed/-_UEVLb2XSg?rel=0?ecver=1"
                    frameborder="0"
                    allowfullscreen></iframe>
        </div>
    </div>
</section>

<?php include_once "parts/footer.php" ?>
</body>
</html>