<?php include_once "parts/head.php" ?>
<body>
<?php include_once "parts/header.php" ?>

<?php include_once "parts/breadcrumbs.php" ?>


<div class="container">
    <div class="row">
        <h1 class="page-title">О нас</h1>
    </div>
</div>


<section class="text-section margin-bottom-lg">
    <div class="container">
        <div class="row">

            <img src="img/jpeg_files/t-1.jpg" alt="image" align="left">

            <p>DSM-Trade – не только поставщик продукции для автоматизации проектирования, подготовки производства и
                документооборота, но и услуг ― консалтинга, технического и сервисного сопровождения, а также комплексных
                специализированных IT-решений для малого, среднего бизнеса и для крупных корпоративных клиентов.</p>

            <p> Наши решения нацелены решить даже самые сложные задачи по печати, а широкий ассортимент оборудования
                позволяет настроить качественную и быструю печать документов как в малом офисе, так и в крупном
                предприятии.</p>

            <p>DSM-Trade – не только поставщик продукции для автоматизации проектирования, подготовки производства и
                документооборота, но и услуг ― консалтинга, технического и сервисного сопровождения, а также комплексных
                специализированных IT-решений для малого, среднего бизнеса и для крупных корпоративных клиентов.</p>

            <p> Наши решения нацелены решить даже самые сложные задачи по печати, а широкий ассортимент оборудования
                позволяет настроить качественную и быструю печать документов как в малом офисе, так и в крупном
                предприятии.</p>

            <p>ДОпыт и квалификация компании DSM-Trade позволяют сотрудничать с нами:</p>

            <ul>
                <li>удобно - контактируя только с одним поставщиком, наши клиенты получают широкий спектр продукции по
                    ценам производителей
                </li>
                <li>просто - от наших клиентов требуется всего лишь сформировать заказ на поставку продукции, решение
                    всех дальнейших задач мы берем на себя. Специалисты компании DSM-Trade могут выполнить работы по
                    подбору оборудования по заданным техническим параметрам
                </li>
                <li>выгодно - мы экономим средства наших клиентов за счет предоставления самых последних инновационных
                    продуктов от ведущих производителей в этой сфере
                </li>
            </ul>

            <p>DSM-Trade ― партнер компании Canon и эксклюзивный представитель продукции Océ в Украине. Мы предлагаем
                нашим клиентам не только лучшее аппаратное обеспечение, но и поставляем необходимое для эффективной
                работы программное обеспечение. Одним из наших партнеров по этому виду продукции является компания АСКОН
                - один из ведущих российских производителей ПО для проектирования.</p>

            <p>DSM-Trade имеет опыт внедрения и поддержки программного продукта UniFLOW, который является мощным
                инструментом для автоматизации и защиты документооборота как на программном, так и аппаратном
                уровне.</p>

            <p>Ассортимент поставляемой нами продукции постоянно растет и сейчас включает в себя:</p>

            <ul>
                <li>Широкоформатные и производительные системы Océ и Canon</li>
                <li>Профессиональные МФУ и цифровые печатные машины формата А3 Canon и Develop,</li>
                <li>Струйные плоттеры Canon и Epson,</li>
                <li>Широкоформатные сканеры Océ и Colortrac,</li>
                <li>Линейно-матричные принтеры Printronix,</li>
                <li>Конвертовальное оборудование Neopost.</li>
                <li>Разнообразные расходные материалы, включая оригинальные и высококачественные рулонные материалы
                    Océ
                </li>
            </ul>

            <iframe width="820" height="460" src="https://www.youtube.com/embed/-_UEVLb2XSg?rel=0?ecver=1"
                    frameborder="0"
                    allowfullscreen></iframe>

            <p>Высокий статус наших клиентов, высокое качество продуктов и уровень оказываемых услуг - яркий пример
                того, что в компании работают опытные и высококвалифицированные сотрудники. Наша компания объединила
                профессионалов по продаже, дистрибьюции, консалтингу, техническому и сервисному сопровождению. Этот
                высокий стандарт в бизнесе отражен в логотипе компании: «DSM. Досвід професіоналів». Мы готовы стать
                Вашим надежным партнером и поднять Ваш бизнес на новый уровень.
            </p>
        </div>
    </div>
</section>

<?php include_once "parts/footer.php" ?>
</body>
</html>